Repository: Zojax/zojax.persistentviewmodel
Catalog: src/zojax/persistentviewmodel/locales/*/LC_MESSAGES/zojax.persistentviewmodel.po
Languages: ru

source: Add View Model
ru: Добавить модель представления

source: View Models
ru: Модели представления

source: Custom persistent view models.
ru: Модели представления для контента.

source: View Model
ru: Модель представления

source: Custom persistent view model.
ru: Модели представления для контента.

source: Title
ru: Заголовок

source: View model title
ru: Заголовок модели

source: Description
ru: Описание

source: View model description
ru: Описание модели

source: Content type
ru: Тип контента

source: Source
ru: Исходник

source: The source of the view model.
ru: Исходный код модели.

source: All types
ru: Все типы
